{
    "data": {
        "presentacion": "Hola nombre! Soy el asistente virtual de La Paz. Contame en qu칠 te puedo ayudar hoy.",
        "menu": [
            {
                "principal": [
                    "Por favor, escrib칤 el n칰mero de la opci칩n que elijas:",
                    "Carreras 游꿉",
                    "Inscripciones 游닇",
                    "Otra informaci칩n "
                ],
                "carreras": [
                    "Por favor, escrib칤 el n칰mero de la opci칩n que elijas:",
                    "Administraci칩n de Empresas",
                    "Analista de Sistemas",
                    "Periodismo con Orientaci칩n Deportiva",
                    "Profesorado de Ingl칠s",
                    "Psicopedagog칤a"
                ]
            }
        ],
        "carreras": [
            {
                "carrera": "Administracion",
                "titulo": "T칠cnico Superior en Administraci칩n de Empresas",
                "duracion": "3 a침os",
                "descripcion": "El T칠cnico Superior en Administraci칩n de Empresas ser치 competente para desempe침arse en forma aut칩noma o en relaci칩n de dependencia como:",
                "incumbencias": [
                    "Director y administrador de organizaciones empresariales.",
                    "Asesor en los procesos administrativos, econ칩micos y contables.",
                    "Organizador de los dise침os de los sistemas de informaci칩n, evaluaci칩n y control de la gesti칩n administrativa de todo tipo de entes.",
                    "Entre otras..."
                ],
                "mas-info":"Para m치s informaci칩n pod칠s acceder al siguiente link: Administraci칩n de empresas",
                "link": ""
            },
            {
                "carrera": "Analista",
                "titulo": "Analista de Sistemas de Informaci칩n",
                "duracion": "3 a침os",
                "descripcion": "El Analista de sistemas de informaci칩n  est치 capacitado para desempe침arse en forma aut칩noma o en relaci칩n de dependencia, como:",
                "incumbencias": [
                    "Miembro de departamentos de sistemas en organizaciones industriales, comerciales y de servicios.",
                    "Asesor en los procesos administrativos, econ칩micos y contables.",
                    "Organizador de los dise침os de los sistemas de informaci칩n, evaluaci칩n y control de la gesti칩n administrativa de todo tipo de entes.",
                    "Entre otras..."
                ],
                "mas-info":"Para m치s informaci칩n pod칠s acceder al siguiente link: Analista de sistemas",
                "link": ""
            },
            {
                "carrera": "Periodismo",
                "titulo": "T칠cnico Superior en Periodismo con Orientaci칩n Deportiva",
                "duracion": "3 a침os",
                "descripcion": "El T칠cnico Superior en en Periodismo con Orientaci칩n Deportiva ser치 capacitado para desempe침arse en forma aut칩noma o en relaci칩n de dependencia como:",
                "incumbencias": [
                    "Periodista en medios gr치ficos, radiales y televisivos.",
                    "Comentarista deportivo en radio y televisi칩n.",
                    "Observador, lector sensible e investigador de los acontecimientos sociales que marcan y determinan las tendencias de la sociedad.",
                    "Entre otras..."
                ],
                "link": ""
            },
            {
                "carrera": "Ingles",
                "titulo": "Profesor/a de Educaci칩n Superior en Ingl칠s",
                "duracion": "3 a침os",
                "descripcion": "El Profesor de Educaci칩n Superior en Ingl칠s, podr치 desempe침arse en el Nivel Inicial, Primario, Medio y Superior. Al finalizar su carrera, ser치 capaz de:",
                "incumbencias": [
                    "Reconocer los conceptos y principios te칩ricos y pr치cticos que estructuran la educaci칩n inclusiva, en el 치mbito nacional e internacional.",
                    "Contribuir a la construcci칩n de escuelas como comunidades de aprendizaje que respeten, promuevan y valoren los logros de todos los estudiantes.",
                    "Entre otras..."
                ],
                "link": ""
            },
            {
                "carrera": "Psicopedagogia",
                "titulo": "Psicopedagogo/a",
                "duracion": "4 a침os",
                "descripcion": "El Psicopedagogo/a ser치 competente para desempe침arse en:",
                "incumbencias": [
                    "Realizar tareas de prevenci칩n de problem치ticas espec칤ficas del aprendizaje en cualquier 치mbito que lo requiera.",
                    "Asesorar con respecto a la caracterizaci칩n del proceso de aprendizaje, sus perturbaciones y/o fracturas.",
                    "Realizar acciones que posibiliten la detecci칩n de las perturbaciones y/o fracturas en el proceso de aprendizaje.",
                    "Entre otras..."
                ],
                "link": ""
            }
        ],
        "inscripcion": [
            {
                "descripcion": "Para el ciclo 2023 las inscripciones comienzan el 01/09/2022 y se deber치 presentar la siguiente documentaci칩n en el Instituto, de lunes a viernes de 17 a 21 hs:",
                "requerimientos": [
                    "DNI original y fotocopias (anverso y reverso)",
                    "Partida de nacimiento original y fotocopias (anverso y reverso)",
                    "T칤tulo Secundario original y/o Certificado Anal칤tico con sus respectivas fotocopias (anverso y reverso)",
                    "1 foto del estilo 4x4"
                ],
                "descripcion2": "Si no cont치s con Titulo Secundario envi치 info para saber m치s",
                "titulosecundario": [
                    "Si no ten칠s el t칤tulo pero s칤 todas las materias aprobadas, deb칠s traer certificado de t칤tulo en tr치mite actualizado.",
                    "Si finalizaste el secundario, pero te qued칩 pendiente alguna/as materia/as, deb칠s traer el  certificado actualizado de finalizaci칩n de estudios, con las materias que te faltan rendir.",
                    "Si est치s cursando en este momento el 칰ltimo a침o del secundario, deb칠s traer el certificado de este 칰ltimo a침o de estudios (5췈 o 6췈 a침o)"
                ],
                "formulario":"Para recibir m치s informaci칩n te pedimos completar el siguiente formulario: Formulario de inscripci칩n",
                "link":""
            }
        ]
    }
}